Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: FIG. 9 illustrates a representative view of a drive train of the exemplary side-by-side vehicle of FIG. 1;
zh_tw: 圖 9 為圖 1 之方向盤式全地形車範例的傳動系統之代表圖；

source: FIG. 9 is a front perspective view of the vehicle frame and roll cage;
zh_tw: 圖 9 為車輛框架和防滾架的前透視圖；

source: FIGS.
zh_tw: 圖

source: FINAL DATA & DRAWINGS SHOULD BE SUBMITTED COMPLETELY BY EACH SUPPLIER
zh_tw: 每個供應商應於機臺合約簽署後三十天內遞交完整最終資料和設計圖

source: FLOATING END
zh_tw: 浮動端

source: FLOATING END BOLTING
zh_tw: 浮動端螺栓

source: FLOATING SHELL FLANGE
zh_tw: 浮動端外殼法蘭

source: FOB FIRST SHIPMENT / 1ST FRANCO MILL SITE (for local Indonesia Project)
zh_tw: 輸出港船上交貨條件 (FOB) 第一批發貨 / FRANCO 第 1 廠區（印尼當地專案）

source: FOB LAST SHIPMENT /3RD FRANCO MILL SITE
zh_tw: 輸出港船上交貨條件 (FOB) 最後一批發貨 / FRANCO 第 3 廠區

source: FOR PROPOSED PEOPLE MANAGER
zh_tw: 人事主管申請專用

source: FOR EMPLOYEES
zh_tw: 員工專用

source: FOR LOCAL HR
zh_tw: 地區人力資源部門專用

source: FOR PEOPLE MANAGER
zh_tw: 人事主管專用

source: FOR PEOPLE MANAGERS
zh_tw: 人事主管專用

source: FOR SUPPORT SERVICE CENTRE
zh_tw: 支援服務中心

source: FOREIGN PATENT DOCUMENTS
zh_tw: 國外專利文獻

source: FOUNDATION AND SUPPORTS
zh_tw: 基板和支撐

source: FREIGHT COST(*) DELIVERY TO BE CFR FULL LINER TO TANJUNG PRIOK PORT, JAKARTA, INDONESIA ACCORDING TO INCOTERMS 2010
zh_tw: 運費 (*) 以運費在內條件 (CFR) 運送至印尼雅加達 TANJUNG PRIOK 港， 依照 2010 國際商業貿易條款。

source: FRONT OF VEHICLE
zh_tw: 車輛前側

source: Face Detection:
zh_tw: 臉部偵測：

source: Factory
zh_tw: Factory 工廠

source: Failing this, the Supplier must at least have international ISO 9001 certification for the products for the automotive and aeronautics industries and demonstrate that it has a plan to obtain ISO/TS 16949 or ISO EN 9100 certification respectively within the time-frame agreed upon with HUTCHINSON
zh_tw: 若未滿足上述標準，汽車和航空業供應商必須至少符合國際 ISO 9001 認證，並提出一套在時限內獲得 ISO/TS 16949 或 ISO EN 9100 認證之計畫供 HUTCHINSON 審核同意

source: Failure to use four increments could result in broken tubes 0" other damage to the heat exchanger.
zh_tw: 未以四階段鎖緊可能導管道破裂或交換器其它部份受損。

source: Familiar Office style interface
zh_tw: 熟悉的 Office 風格介面

source: Familiar comment and markup tools (notes, text boxes, typewriter, callouts, highlight, text underline, cross-out, Stamps)
zh_tw: 熟悉的註解和標示工具（筆記、文字方塊、打字機、標註、標記標示、文字底線、劃除、圖章）

source: Familiarize yourselves with the How To Guides
zh_tw: 使用指引說明 (How To Guides) 自行熟悉操作

source: Fan Filter
zh_tw: 風扇過濾器

source: Fast implementation
zh_tw: 快速執行

source: Fasteners are now positioned through apertures 752 (FIG. 27) which extend through standoffs 720 (FIG. 24) and which also pass through apertures 696 (FIG. 26) between the two end cap halves 654, 656.
zh_tw: 緊固件此時穿過孔 752 (圖 27)，延伸通過凸點 720 (圖 24) 並同時通過兩端蓋 654、656 之間的孔 696 (圖 26)。

source: Fasteners are used to couple rear portion 534B to bearing carrier 53 6B such that rear portion 534B is generally not moveable relative to bearing carrier 53 6B.
zh_tw: 使用緊固將後部 534B 固定至軸承載具 536B ，如此一來後部 534B 整體上不相對軸承載具 536B 移動。

source: Fasteners are used to couple rear portion 534B to bearing carrier 536B such that rear portion 534B is generally not movable relative to bearing carrier 536B.
zh_tw: 使用緊固將後部 534B 固定至軸承載具 536B ，如此一來後部 534B 整體上不相對軸承載具 536B 移動。

source: Fasteners are used to couple rear portion 534B to bearing carrier 536B such that rear portion 534B is generally not moveable relative to bearing carrier 536B.
zh_tw: 使用緊固將後部 534B 固定至軸承載具 536B ，如此一來後部 534B 整體上不相對軸承載具 536B 移動。

source: Fasteners in the form of a bolt 716, and nut 718 are also provided, as described herein.
zh_tw: 此外還有緊固件螺栓 716 和螺母 718 如此處所述。

source: Fasteners may be used to couple cargo bed body panel 238 to cargo carrying portion base frame 252.
zh_tw: 貨物平台鈑 238 可使用緊固件固定至載貨部分底座 252，

source: Fasteners may be used to couple cargo carrying portion base frame 252 to rear frame portion 254 of frame 112.
zh_tw: 可使用緊固件連接載貨部分底座 252 至框架 112 之後框架部分 254。

source: Fasteners may then be positioned through apertures 750 (see FIG. 27) which pass through apertures 732 of eyelets 734 (see FIG. 24) which retain net 620 to the pivotal bar 610.
zh_tw: 接著可將緊固件穿過孔 750 (見圖 27) ，穿過孔眼 734 之孔 732 (見圖 24) 以將護網 620 固定於樞軸桿 610 上。

source: Faster
zh_tw: 更快速

source: Faster and more flexible production isaseasy as choosing asingle, double oreven triple head carriage formultiple tasking operations.
zh_tw: 選擇單頭、雙頭甚至三頭刀架以進行多工操作，能更快速且更靈活的生產。

source: Faster indexing, searching, assembly
zh_tw: 更快速的索引、搜尋和組合

source: Favorites
zh_tw: Favorites (我的最愛)

source: Fax No.
zh_tw: 傳真號碼

source: Fax via E-mail
zh_tw: 透過電子郵件傳真

source: Fax:
zh_tw: Fax: 傳真：

source: Fax: +1 403 279 4206
zh_tw: 傳真： +1 403 279 4206

source: Fax: +1 450 624 9685
zh_tw: 傳真： +1 450 624 9685

source: Fax: +1 513 326 5283
zh_tw: 傳真： +1 513 326 5283

source: Fax: +1 678 381 2304
zh_tw: 傳真： +1 678 381 2304

source: Fax: +1 714 974 6277
zh_tw: 傳真： +1 714 974 6277

source: Fax: +1 905 634 4966
zh_tw: 傳真： + 1 905 634 4966

source: Fax: +44 1349 884076
zh_tw: 傳真： +44 1349 884076

source: Fax: +48 58 58 58 119
zh_tw: 傳真： +48 58 58 58 119

source: Fax: +91 80 2314 6662
zh_tw: 傳真: +91 80 2314 6662

source: Fax: 330 487 0304
zh_tw: 傳真：330 487 0304

source: Feasibility and Planning Commitment
zh_tw: 可行性和計畫承諾

source: FeasibilityCommitment : Commitment written and signed by a supplier guaranteeing its ability to meet the explicit and implicit requirements for HUTCHINSON
zh_tw: 可行性承諾：書面承諾並由供應商簽署保證其具有能力滿足 HUTCHINSON 之哈欽森的明確性和隱性的要求。

source: Feature
zh_tw: 功能

source: Feature lock-down
zh_tw: 功能鎖定

source: Feature of sources and electronic equipment fuse: Type Simon 1 A.
zh_tw: 電源和電氣設備保險絲：Type Simon 1 A。

source: Features
zh_tw: 功能

source: Features and Benefits
zh_tw: 功能和優點

source: Features of electric circuit fuse:
zh_tw: 電路保險絲特性：

source: Features of general fuses:
zh_tw: 一般保險絲特性：

source: Features:
zh_tw: 特點：

source: Feedback / Range
zh_tw: 回饋 / 範圍

source: Feeders:
zh_tw: 進料機：

source: Few product changes and low variance
zh_tw: 少量的產品的變更和低差異性

source: Field
zh_tw: 欄位

source: Field of Classification Search
zh_tw: 分類檢索範圍

source: Fields including Last Date of Work, Pay Through Date, and Notify By Date are auto populated with the Termination Date.
zh_tw: 最後工作日、薪資支付日期和通知日期等欄位會自動填入解雇日期，

source: Fields including Last Date of Work, Pay Through Date, and Notify By Date are auto-populated as the Termination Date.
zh_tw: 最後工作日、薪資支付日期和通知日期等欄位會自動填入解雇日期，

source: Fig. 34
zh_tw: 圖 34

source: Figure 3.21.
zh_tw: 圖 3.21

source: Figure 1-1.
zh_tw: 圖 1-1

source: Figure 1-2.
zh_tw: 圖 1-2

source: Figure 1-3.
zh_tw: 圖 1-3

source: Figure 1.1.
zh_tw: 圖 1.1

source: Figure 2.1.
zh_tw: 圖 2.1.

source: Figure 2.2.
zh_tw: 圖 2.2.

source: Figure 2.3.
zh_tw: 圖 2.3.

source: Figure 2.4.
zh_tw: 圖 2.4.

source: Figure 2.5.
zh_tw: 圖 2.5.

source: Figure 2.6.
zh_tw: 圖 2.6.

source: Figure 2.7 Menus Diagram
zh_tw: 圖 2.7 功能圖表

source: Figure 3.1.
zh_tw: 圖 3.1.

source: Figure 3.10.
zh_tw: 圖 3.10

source: Figure 3.11.
zh_tw: 圖 3.11

source: Figure 3.12.
zh_tw: 圖 3.12

source: Figure 3.13.
zh_tw: 圖 3.13

source: Figure 3.14.
zh_tw: 圖 3.14

source: Figure 3.15.
zh_tw: 圖 3.15

source: Figure 3.16.
zh_tw: 圖 3.16

source: Figure 3.17.
zh_tw: 圖 3.17

source: Figure 3.18.
zh_tw: 圖 3.18

source: Figure 3.19.
zh_tw: 圖 3.19

source: Figure 3.2.
zh_tw: 圖 3.2.

source: Figure 3.20.
zh_tw: 圖 3.20

source: Figure 3.22.Programming parameters Feedback/Range
zh_tw: 圖 3.22 回饋/範圍參數設定

source: Figure 3.3.
zh_tw: 圖 3.3

source: Figure 3.4.
zh_tw: 圖 3.4.

source: Figure 3.5.
zh_tw: 圖 3.5

source: Figure 3.6.
zh_tw: 圖 3.6

source: Figure 3.7.
zh_tw: 圖 3.7

source: Figure 3.8.
zh_tw: 圖 3.8

source: Figure 3.9.
zh_tw: 圖 3.9

source: File Open/Save from/to Cloud
zh_tw: 雲端開啟/儲存檔案

source: File Open/Save from/to SharePoint & DMS
zh_tw: SharePoint & 文件管理系統 (DMS) 開啟/儲存檔案

source: File Storage options
zh_tw: 檔案儲存選項

source: File Type: You set what kind of list you want to generate.
zh_tw: 檔案類型 (File Type)：設定欲生成之清單種類。

source: Filed:
zh_tw: 申請日期：

source: Fill in your name and e-mail and we’ll contact you.
zh_tw: 請填寫您的姓名和電子郵件，我們會與您聯繫。

source: Fill shellside with water using a hose or piping through the top nozzle.
zh_tw: 使用軟管或管道由頂部開口注水至外管，

source: Fill the service side with water using plant line pressure.
zh_tw: 以廠內管路水壓注水至供應端，

source: Filter 242 is held in place
zh_tw: 濾芯 242 置於帶有外蓋 244之濾芯外殼 240 的凹槽中。

source: Filter 242 is held in place in the recess of filter housing 240 with a cover 244.
zh_tw: 濾芯 242 置於帶有外蓋 244之濾芯外殼 240 的凹槽中。

source: Filter by Object:
zh_tw: 物體篩選：

source: Filter housing 240, filter 242, and cover 244 are part of air intake system 134.
zh_tw: 濾芯外殼 240、濾芯 242、與外蓋 244 為空氣進氣系統 134 的一部分。

source: Filter redesigned and optimized for version 6.6 that can trigger alarms when an object is left in a zone configured virtual.
zh_tw: 此篩選器在 6.6 版中已重新設計並最佳化，當物件遺落在設定的區域內時，便會觸發警報。

source: Filter type:
zh_tw: 濾芯種類：

source: Final Cut Pro, iMovie, Mac, and the Mac logo are trademarks of Apple Inc., registered in the U.S.
zh_tw: Final Cut Pro、iMovie、Mac 和 Mac 商標為蘋果公司 (Apple Inc.) 在美國和其它國家的註冊商標。

source: Final assembly instructions
zh_tw: 最終組裝說明

source: Finalizing the transform file (above) is optional; also you can include more than a customized transform file in your installation package.
zh_tw: 完成轉換檔（如上述）是可選的操作；此外也可以加入更多自訂的轉換檔於安裝套裝程式中。

source: Finally, PDF software that gives business users the features they need at a price that businesses and professionals can justify.
zh_tw: 為企業用戶提供價格合理且符合其功能需求的 PDF 軟體，

source: Finally, Power PDF supports simple yet powerful document review workflows with the ability to add comments, stamps, redactions, and highlights with as few clicks as possible.
zh_tw: 最後，Power PDF 支援簡單但功能強大的校閱工作流程，能夠加入註解、圖章、加密和標示劃記。

source: Finally, a connecting bracket 220 is provided for connecting frame rails 118 and 178.
zh_tw: 最後，連接架 220 用於連接框架滑軌 118 和 178。

source: Finally, it should also be appreciated that pivotal bar 602 could be assembled in an identical manner as just described to cover the ingress/egress 574 for the rear passengers.
zh_tw: 最後，也必須了解樞軸桿 602 可使用如前述包覆後排乘客入口/出口 574 之相同的方式組裝。

source: Finally, rear passenger hand bar 290 extends between uprights 246, and as best shown in FIG. 14, extends behind front seats 64, as described below.
zh_tw: 最後，後座乘客手把 290 橫向延伸於立柱 246 之間，並如圖 14 所示延伸於前排座椅 64 後方，如下文所述。

source: Finally, seating position 310 is also forward of, a forward most point 330 of engine 322, and as shown best in FIG. 7, this distance is depicted as D10.
zh_tw: 最後如圖 7 所示，就座位置 310 向前的最大距離為與引擎 322 最前端 330 的距離，此距離為 D10。

source: Financial penalties
zh_tw: 罰款

source: Financing for a wide range of water-related infrastructure and services, including operation and maintenance, has become a central element of government expenditure.
zh_tw: 種類繁多的水資源相關的基礎設施和服務，包括操作和維修的財務支出，已成為政府開支的一個核心要素。

source: Financing from non-governmental sources (including self-financing) and equitable tariffs support the public sector in achieving complete coverage of water management costs.
zh_tw: 由非政府來源（包括自籌資金）籌資和公平稅務收入能完全支援公共部門的水源管理支出。

source: Financing solutions
zh_tw: 財務解決方案

source: Find "<COM mode=" and change settings to the following:
zh_tw: 找出 "<COM mode=" 並將其改為以下內容：

source: Find "EnvironmentVariables" and change settings to the following:
zh_tw: 找出 "EnvironmentVariables" 並將其改為以下內容：

source: Find out more about what modularity can do for you.
zh_tw: 瞭解更多關於模塊化的能為您提供的功能。

source: Finishing the installation package
zh_tw: 完成安裝套裝程式

source: Finnish
zh_tw: 芬蘭文

source: Finnish*
zh_tw: 芬蘭文*

source: Fiolder 370 bounds a side of a channel 382 formed by holder 370 and shield 380.
zh_tw: 固定器 370 與由固定器 370 和護板 380 形成之通道 382 一側。

source: Fiolder 370 is coupled to base portion 344.
zh_tw: 固定器 370 連接至底座部分 344。

source: Fire
zh_tw: 火災

source: Fire & Smoke Detection
zh_tw: 火災和煙霧偵測

source: Fire & Smoke Detection How does it work?
zh_tw: 火災和煙霧偵測 運作原理

source: Fire Smoke
zh_tw: 火災 煙霧

source: Firefox Integration
zh_tw: Firefox 整合

source: First Delivery Requirements (First Item, Samples)
zh_tw: 初次交貨要求（第一項物件、樣品)

source: First Delivery Requirements (First Item, Samples):
zh_tw: 初次交貨要求（第一項物件、樣品)

source: First base portion 466 of coupling members 464 is coupled to bracket 478 through fasteners and second base portion 468 of coupling members 464 is coupled to bracket 474 through fastener 476.
zh_tw: 連接元件 464 之第一底座部分 466 透過緊固件連接至支架 478 而連接元件 464 第二底座部分 468 透過緊固件 476 連接至支架 474。

source: First end 264 may be coupled with a fastener, such as a bolt.
zh_tw: 第一端 264 可使用如螺栓等緊固件相連。

source: First plate member 596B and second plate member 598B are secured to connecting arm 592B and connecting arm 594B.
zh_tw: 第一平板元件 596B 和第二平板元件 598B 與連接臂 592B 和連接臂 594B 連接並固定。

source: First plate member 596B includes an opening 602B which receives a fastener as does opening 603B of link
zh_tw: 第一平板元件 596B 包含一個安裝緊固件之開口 602B ，

source: First plate member 596B includes an opening 602B which receives a fastener as does opening 603B of link 572B to movably couple radius arm 526B to sway bar 570 through link 572B.
zh_tw: 第一平板元件 596B 包含一個安裝緊固件之開口 602B ，與連結 572B 上的開口 603B 連接並透過連結 572B 安裝懸臂 526B 至防擺桿 572B。

source: First plate member 596B includes an opening 602B which receives a fastener as does opening 603B of link 572B to moveably couple radius arm 526B to sway bar 570 through link 572B.
zh_tw: 第一平板元件 596B 包含一個安裝緊固件之開口 602B ，與連結 572B 上的開口 603B 連接並透過連結 572B 安裝懸臂 526B 至防擺桿 570。

source: First plate member 596B includes an opening 604B which receives a fastener as does opening 605B of dampening member 560B to movably couple radius arm 526B to dampening member 560B.
zh_tw: 第一平板元件 596B 包含一個安裝緊固件之開口 604B ，與阻尼元件 560B 上的開口 605B 連接安裝懸臂 526B 至阻尼元件 560B。

source: First plate member 596B includes an opening 604B which receives a fastener as does opening 605B of dampening member 560B to moveably couple radius arm 526B to dampening member 560B.
zh_tw: 第一平板元件 596B 包含一個安裝緊固件之開口 604B ，與阻尼元件 560B 上的開口 605B 連接安裝懸臂 526B 至阻尼元件 560B。

source: First plate member 596B is uncoupled from link 572B and dampening member 560B.
zh_tw: 第一平板元件 596B 由連結 572B 和阻尼元件 560B 上拆除，

source: First side portion 224a and second side portion 224b are retained relative to floor 224 when removable cover 270 is in the closed position and the open position.
zh_tw: 當可拆式外蓋 270 位於關閉位置和開啟置時，第一側部分 224a 和第二次側部分 224b 能保持在底板 224 上。

source: First, an evaluation by the project team of interface connections will be one of the most important factors for selecting a module concept.
zh_tw: 首先，由接口連接專案團隊所進行的評估，將成為選擇模塊概念最重要的因素之一。

source: First, plug in one side of the Ethernet cable into the LAN port of the router, then plug the same cable into your computer.
zh_tw: 首先，將第一條網路線一端插入路由器的 LAN 埠，另一端則連接至電腦。

source: First, supports 276 are provided on uprights 246 extending forwardly.
zh_tw: 首先，立柱 246 設有向前延伸之支撐 276，

source: First-aid supplies are provided for treating cuts, burns, exposure to corrosive chemicals such as acids, and epoxy resins.
zh_tw: 提供急救箱以處理割傷、燙傷、接觸腐蝕性化學物質如強酸和環氧樹脂。

source: FirstItems: These are the first products of a new supply performed using serial means and/or means representing the serial conditions intended for qualification trials for their acceptance.
zh_tw: 第一項物件：使用序列方式或代表序列條件之方法交付之第一件新供應產品，用於進行合格檢驗以完成驗收。

source: Five
zh_tw: 五組

source: Five per concrete batch
zh_tw: 每批混凝土五組

source: Five"
zh_tw: 五組*

source: Five*
zh_tw: 五組*

source: Five1
zh_tw: 五組‡

source: Fix non-critical PDF/A compliance problems with the compliance checker or via the Save As PDF/A command
zh_tw: 使用規範檢查器或透過另存為 PDF/A 指令修復不符合 PDF/A 規範問題

source: Fixed, pre- tensioned (0.04mm) baflscrews minimize thermal growth, enhance rigidity, stability, and precision of the machine.
zh_tw: 固定式、預鎖 (0.04mm) 滾珠螺桿能將熱膨脹量降到最低、強化機械之剛性、穩定性以及精準度。

source: Flash Memory
zh_tw: 快閃記憶體

source: Flatten
zh_tw: 合併文件圖層

source: Flexibility in carrying out technical variations on their own products, proposed by the customer, is another characteristic of MARTINI OCCHIALI, as well the exclusive use of high quality materials, made in Italy.
zh_tw: 針對客戶提出的建議，MARTINI OCCHIALI 對其產品進行技術改進的靈活性，以及獨家使用高品質的材料、義大利製造是他們的特點。

source: Flexible couplings, installed as close to the exchanger as possible, are recommended to isolate the unit from vibration, misalignment, thermal expansion of the piping or other loads, which can impose stress on the internal IMPERVITE® parts.
zh_tw: 建議使用彈性管接頭以隔離振動、錯位、管道熱膨脹或其他負載，上述現象可能對 IMPERVITE® 內部零件造成負擔，彈性管接頭盡可能安裝至靠近熱交換器之處。

source: Flexible multi-stakeholder water governance frameworks are commonplace, as are examples of cooperation, knowledge and technology transfers, and on-going participatory dialogue at all levels: local, national, regional and global.
zh_tw: 各國普遍採用靈活的多方水源治理框架，如合作、知識和技術轉讓，和各級進行參與式對話：從地方、國家、區域到全球。

source: Flolder 370 is coupled to base portion 344.
zh_tw: 固定器 370 連接至底座部分 344。

source: Floor 224 may be flat, contoured, and/or comprised of several sections.
zh_tw: 底板 224 可為平面、曲面或由多個區段組成，

source: Flousing 462 of power source 130 is coupled to brackets 456 of support member 454.
zh_tw: 動力源 130 之外殼 462 連接到支撐元件 454 的支架 456。

source: Flowever, as shown in FIG. 40, the upper connection between housing 462 and first portion 483 of spacer 484 does not include a threaded nut 494.
zh_tw: 然而，如圖 40 所示，外殼 462 和間隔件 484 的第一部分 483 之間的上端連接不包含螺母 494，

source: Fluctuations in voltage: 10% of nominal voltage
zh_tw: 電壓波動：額定電壓之 10%

source: Fluid conduit 178 is coupled to a cylindrical portion 182 (see FIG. 12) of airbox 180.
zh_tw: 流體管道 178 連接至風箱 180 之圓筒部分 182 (請見圖 12) 。

source: Fluid conduit 430 terminates in an open end 432.
zh_tw: 流體管道 430 終止於開放端 432，

source: Fluid duct 328 is heldrelative to base portion 344 with a holder 370.
zh_tw: 流體管道 328 以固定器 370 固定於底座部分 344 上。

source: Focusing on productivity, AXYZ has engineered machine
zh_tw: 專注於生產力Focusing on productivity, AXYZ has engineered machine

source: Focusing on productivity, AXYZ has engineered machine configurations and tooling options to provide your business with the router best suited to your needs.
zh_tw: 專注於生產，AXYZ 所設計製造之機台組態及刀具配件可提供最合乎客戶需求的雕刻機。

source: Follow STEPS 4,5,6,7,8 (on the previous page) to edit the Recruiting Information, Job, Attachments, Cost Information (if applicable) and Summary Tabs.
zh_tw: 依照前一頁的步驟 4、5、6、7、8 以編輯 Recruiting Information (招聘資訊)、Job (職位)、Attachments (附件)、Cost Information (成本資訊，如果適用) 和 Summary (總結) 分頁。

source: Follow the instructions in the InstallShield Wizard.
zh_tw: 依照安裝精靈中的說明進行安裝。

source: Following a short feed withdrawal, should the crop break, any feed contained therein, and accompanying pathogens, are evacuated.
zh_tw: 短期禁食期間的腸道的飼料和附著的病原體應被排出。

source: For BC-Series heat exchangers, the nominal installed spring height must be set in four increments using the staggered torquing technique show in Figure 4-15 for each increment.
zh_tw: BC- 系列換熱器之公稱安裝彈簧墊片高度必須以圖 4-15 所示之四階段交錯鎖緊方式上緊扭矩值，

source: For IMPERVITE® nozzles 0.5 to 0.75 inch wide, woven TFE tape is recommended.
zh_tw: 0.5 至 0.75 英吋寬之 IMPERVITE® 開口，建議使用 TFE 膠帶。

source: For SPI communication, use the SPI library.
zh_tw: SPI 通訊使用 SPI 程式館。

source: For Windows XP proceed as described above for the vcredist.msi.
zh_tw: Windows XP 中，依上述步驟進行 vcredist.msi。

source: For a better understanding of this screen, the different parameters used in the PID type feedback are explained below:
zh_tw: 為了更方便了解此畫面操作，以下為 PID 型回饋使用之不同參數的定義：

source: For a better understanding of this screen, the different parameters are explained below:
zh_tw: 為了更方便了解此畫面操作，以下為其不同參數之定義：

source: For a better visualisation, see the sample chart below forsome ofthe sizes wecommonly deliver toour customers.
zh_tw: 可參考下列圖表以更清楚地了解我們一般提供於客戶之尺寸。

source: For a modular design, the interfaces between modules have a vital influence on the final product and the flexibility within the product portfolio.
zh_tw: 模塊化設計中，模塊間的接口對最終產品和產品群組中的彈性有重大的影響。

source: For a proper functioning of the LPR, it is necessary that the integrator or the user has good knowledge of the infrastructure needed in this process.
zh_tw: 若要使 LPR 正常運作，系統商或使用者必須清楚地了解運作所需之基礎設施。

source: For a stable control of rejected packs
zh_tw: 進行退回包裝穩定管控

source: For a volumetric dispenser, this datum must be a multiple of the number of cylinders of the dosing-device.
zh_tw: 對於給料機，此數值必須乘以注料裝置的容器數量。

source: For added convenience, thermowells can be installed on the inlet and outlet sides to permit rapid visual checks of exchanger operation at all times.
zh_tw: 可以在入口和出口兩側安裝熱套管，以隨時快速觀察換交換熱之運行。

source: For all the HUTCHINSON Group's suppliers, the following cases will systematically trigger a monitoring mechanism prior to the escalation process:
zh_tw: 對於 HUTCHINSON 集團的所有供應商，於下列情況下，系統會於應變措施升級流程前觸發監控機制：

source: For an engineer, it’s easy to be distracted by system components because they absorb most of the design work and determine the cost of the system, but interfaces determine performance, risk and value of the system.
zh_tw: 對於工程師，很容易因為系統元件而分散注意力，因為他們占了大部分的設計工作且決定了系統的成本，但接口決定了系統的效能、風險和價值。

source: For any other product, international standard ISO 9001.
zh_tw: 其它任何產品，國際標準 ISO 9001。

source: For applications that need adeeper throat clearance such as mould making orthree dimensional carving, extended
zh_tw: 用於需要更深的高度間隙之工件如模具製造或三維雕刻，可延長高度間隙。

source: For cadences until 200 pack/minute
zh_tw: 輸送間隔低於 200 包/分鐘

source: For cutting non-ferrous metals including aluminium, brass and copper, the Unist mister operates with more precision and reliability than any other dispensing system available.
zh_tw: 當切削非鐵金屬如鋁、黃銅以及銅，Unist 切削液噴嘴操作比起其他噴嘴系統更精準且更可靠。

source: For data changes which require supporting documents, use the Upload option on the initial screen to attach these.
zh_tw: 資料變更需要附上的證明文件可在最初畫面中使用 Upload (上傳) 選項附加。

source: For demanding business users, Nuance Power PDF Standard is the next generation PDF solution that delivers performance, ease and value as never before, freeing them from the compromises of traditional PDF applications.
zh_tw: 對於要求嚴格的商業客戶，Nuance Power PDF 標準版為新一代的 PDF 解決方案，它提供前所未有的效能、易用性和價值，使客戶無須屈就於傳統的 PDF 程式。

source: For demanding business users, Power PDF Advanced is the next generation PDF solution that delivers performance, ease, and value as never before, freeing you from the compromises of traditional PDF applications.
zh_tw: 對於要求嚴格的商業客戶，Power PDF 進階版為新一代的 PDF 解決方案，它提供前所未有的效能、易用性和價值，使客戶無須屈就於傳統的 PDF 程式。

source: For demanding business users, Power PDF is the next generation PDF solution that delivers performance, ease, and value as never before, freeing you from the compromises of traditional PDF applications.
zh_tw: 對於要求嚴格的商業客戶，Power PDF 為新一代的 PDF 解決方案，它提供前所未有的效能、易用性和價值，使客戶無須屈就於傳統的 PDF 程式。

source: For details, see the referenceand tutorials.
zh_tw: 詳細資訊請參閱參考資訊和教學。

source: For each of the audits conducted, HUTCHINSON expects a report on the discrepancies found and the implementation of corrective actions to eradicate these discrepancies.
zh_tw: 對於每項進行的審核，HUTCHINSON 得到發現之差異性和消除這些差異性所執行之改正行動報告。

source: For each of these cases, a progress plan in the standard format for the resolution of problems will be demanded.
zh_tw: 上述各個情況下，將要求遞交標準格式的問題解決進度計畫。

source: For each one of the above application features, you can specify whether you want to enable end-users to see them.
zh_tw: 對於上述各個應用程式選項，可以選擇是否顯示終端用戶程式中。

source: For each one of the above integrations, you can specify whether you want to enable end-users to see them.
zh_tw: 對於上述各個整合選項，可以選擇是否顯示終端用戶程式中。

source: For each one of the above language setup choices, you can specify whether you want to display them to end-users.
zh_tw: 上述語言安裝選項，可以選擇是否顯示終端用戶程式中。

source: For early versions of the shield, it was necessary to press the power button to turn on the modem.
zh_tw: 早期版本之擴充模組板，必須按下電源按鈕以打開數據機，

source: For even more convenience and discretion, Pure wirelessly connects to audio streamers and remote controls.
zh_tw: Pure 能無線連接至音訊串流並進行遙控，提供更方便且靈活的操作。

source: For example to use 9 Axes Motion Shield with ArduinoUNO solder the Interrupt bridge on the pin D2.
zh_tw: 例如與ArduinoUNO同時使用Arduino九軸運動擴充模組時，將中斷橋接至針腳D2。
